Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hyvaksyi_suomen_hallituksen_esityksen_saamelaiskarajalain_muuttamisesta_aanin_15-3.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hyväksyi Suomen hallituksen esityksen saamelaiskäräjälain muuttamisesta äänin 15-3
smn: Sämitigge tuhhiittij Suomâ haldâttâs iävtuttâs sämitiggelaavâ nubásmitmist jienâiguin 15-3

source: Saamelaiskäräjien kokous hyväksyi 29.11.2022 Suomen hallituksen esityksen saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta äänin 15-3 (yksi tyhjä ääni).
smn: Sämitige čuákkim tuhhiittij 29.11.2022 Suomâ haldâttâs iävtuttâs Sämitiggeest adelum laavâ já rikoslaavâ 40 lovo 11 § nubásmitmist jienâiguin 15-3 (ohtâ kuárus jienâ).

source: Täyskokous lisäksi esittää, että saamelaiskäräjälain 10 §:n muotoilua Saamelaiskäräjien kokoonpanosta päivitetään saamelaisten kotiseutualueen kuntakiintiön osalta.
smn: Olesčuákkim iävtut lasseen, ete sämitiggelaavâ 10 § hammim Sämitige jesânijn peividuvvoo sämmilij päikkikuávlu kieldâmittomere uásild.

source: Saamelaiskäräjien kokous kuuli ennen päätöksentekoa asiantuntijana oikeusministeriön edustajia osastopäällikkö Johanna Suurpäätä ja neuvottelevaa virkamiestä Yrsa Nymania sekä yhdenvertaisuusvaltuutettua Kristina Stenmania.
smn: Sämitige čuákkim kuulâi ovdil miärádâstoohâm äššitobden riehtiministeriö ovdâsteijeid uásádâhhoovdâ Johanna Suurpää já ráđádâllee virgeulmuu Yrsa Nyman sehe oovtviärdásâšvuođâváldálii Kristina Stenman.

source: Asian käsittelyssä jäsen Anu Avaskari esitti 10 jäsenen kannattamana, että saamelaiskäräjälain 10 §:n muotoilua Saamelaiskäräjien kokoonpanosta päivitetään saamelaisten kotiseutualueen kuntakiintiön osalta.
smn: Ääši kieđâvušmist jeessân Anu Avaskari iävtuttij love jeessân kyedditdijn, ete sämitiggelaavâ 10 § hammim Sämitige jesânijn peividuvvoo sämmilij päikkikuávlu kieldâmittomere uásild.

source: Esityksen mukaan Saamelaiskäräjillä tulee olla vähintään kaksi jäsentä ja yksi varajäsen Enontekiön, Inarin ja Utsjoen kunnasta sekä Sodankylän kunnan Lapin paliskunnan alueelta.
smn: Iävtuttâs mield Sämitiggeest kalgeh leđe ucemustáá kyehti jeessân já ohtâ värijeessân Iänuduv, Aanaar já Ucjuv kieldâin sehe Suáđigil kieldâ Laapi palgâs kuávlust.

source: Loput 13 jäsentä valittaisiin äänimäärän perusteella, kuitenkin siten, että vähintään viiden jäsenen on oltava saamelaisten kotiseutualueelta.
smn: Loopah 13 jesânid valduuččii jienâmere vuáđuld, kuittâg tienuuvt, ete ucemustáá vittâ jeessân kalgeh leđe sämmilij päikkikuávlust.

source: Voimassa olevaan lakiin verrattuna kuntakiintiöt laskisivat yhdellä jäsenellä per kunta, mutta yhteensä saamelaisten kotiseutualueelta valittaisiin yksi jäsen enemmän kiintiöillä.
smn: Vyeimist orroo laahân verdiddijn kieldâmittomereh kiäppániččii ovttáin jesânijn per kieldâ, mutâ ohtsis sämmilij päikkikuávlust valduuččij ohtâ jeessân eenâb mittomeerijn.

source: Anu Avaskarin esitys voitti hallituksen esityksen tuloksin 15-0 (4 tyhjää ääntä).
smn: Jeessân Anu Avaskari iävtuttâs vuoitij stiivrâ iävtuttâs jienâiguin 15-0 (4 kuárus jienâ).

source: Kolme jäsentä jätti päätöksestä yhteisen eriävän mielipiteen.
smn: Miärádâsâst kuođđii sierâuáivil.

source: – Saamelaiskäräjät on tehnyt päätöksen, jonka ytimessä on kysymys alkuperäiskansan itsemääräämisoikeuden toteutumisesta.
smn: Kulmâ jeessân kuođđii miärádâsâst ohtâsii sierâuáivil.

source: Saamelaiskäräjien suuri enemmistö on tuloksella 15-3 saamelaiskäräjälakiesityksen takana, ja toivon myös, että muut kunnioittavat tätä päätöstä, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: – Sämitigge lii toohâm miärádâs, mon váimusist lii koččâmuš algâaalmug jiešmeridemvuoigâdvuođâ olášuumist.

source: Suomen valtion on todettu voimassa olevan saamelaiskäräjälain osalta toistuvasti rikkoneen kansainvälisiä ihmisoikeussopimuksia esimerkiksi saamelaisten itsemääräämisoikeuden suhteen.
smn: Sämitige stuorrâ eenâbloho lii jienâiguin 15-3 sämitiggelahâiävtuttâs tyehin, já mun tuáivum meid, ete iärráseh kunnijâtteh taam miärádâs, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Lisäksi Saamelaiskäräjien kokous myönsi hallitukselle valtuudet edistää lakiehdotusta ja tarvittaessa neuvotella muutosehdotuksista, mikäli asiaa ei voida sen kiireellisyyden takia tuoda uuteen Saamelaiskäräjien kokoukseen.
smn: Láá pahudâm, ete Suomâ staatâ lii kiärdulávt rikkom aalmugijkoskâsijd olmoošvuoigâdvuotâsopâmušâid vyeimist orroo sämitiggelaavâ ooleest ovdâmerkkân sämmilij jiešmeridemvuoigâdvuođâ háárán.

source: – Toivottavasti kaikki kansanedustajat ja koko suomalaisyhteiskunta ovat Saamelaiskäräjien tukena ja kunnioittavat oikeuttamme päättää omista asioistamme.
smn: Toos lasseen Sämitige čuákkim mieđettij stiivrân vääldi ovdediđ lahâiävtuttâs já táárbu mield ráđádâllâđ nubástusiävtuttâsâin, jis ääši ij pyevti ton huápulâšvuođâ keežild pyehtiđ Sämitige uđđâ čuákkimân.

source: Tuen voi ilmaista usein eri tavoin, esimerkiksi allekirjoittamalla adressin tai olemalla yhteyksissä omaan kansanedustajaan.
smn: – Tuáivu mield puoh aalmugovdâsteijeeh já oles syemmilâš ohtsâškodde láá Sämitige toorjân já kunnijâtteh mii vuoigâdvuođâ meridiđ mii jieččân aašijn.

source: Nyt on aika saada saamelaiskäräjälaki maaliin, jatkaa puheenjohtaja Juuso.
smn: Torjuu puáhtá čäittiđ maaŋgânáál, ovdâmerkkân vuáláčälimáin adressi tâi väldimáin ohtâvuođâ jieččân aalmugovdâsteijei.

source: Suomen hallitus antoi eduskunnalle esityksen saamelaiskäräjälain muuttamisesta 17.11.2022 .
smn: Tääl lii äigi finniđ sämitiggelaavâ moolân, juátká saavâjođetteijee Juuso.

source: Eduskunta on käynyt lähetekeskustelun lakiesityksestä ja päättänyt, että asia lähetetään perustusvaliokuntaan, jolle maa- ja metsätalousvaliokunnan, talousvaliokunnan sekä työelämä- ja tasa-arvovaliokunnan on annettava lausunto viimeistään 31.1.2023.
smn: Suomâ haldâttâs adelij ovdâskoodán iävtuttâs sämitiggelaavâ nubásmitmist 17.11.2022 .

source: Lakiesityksen tavoitteena on edistää saamelaisten itsemääräämisoikeuden toteutumista sekä parantaa saamelaisten kieltään ja kulttuuriaan koskevan itsehallinnon ja Saamelaiskäräjien toimintaedellytyksiä.
smn: Ovdâskodde lii toollâm vuolgâttâssavâstâllâm lahâiävtuttâsâst já meridâm, ete äšši vuolgâttuvvoo vuáđulahâváljukoodán, moos eennâm- já vyevdituáluváljukodde, ekonomiaváljukodde sehe pargoeellim- já täsiárvuváljukodde kalgeh adeliđ ciälkkámuš majemustáá 31.1.2023.

source: Saamelaiskäräjälakiesityksen keskeisimmät uudistukset:
smn: Lahâiävtuttâs ulmen lii ovdediđ sämmilij jiešmeridemvuoigâdvuođâ olášume sehe pyerediđ sämmilij jieijâs kielân já kulttuurân kyeskee jiešhaldâšem já Sämitige toimâhinnáid.

source: 3 §:n vaaliluetteloon merkitsemisen edellytysten uudistaminen ja vaaliluettelon kokoaminen uudelleen
smn: Sämitiggelahâiävtuttâs tehálumoseh uđâsmitmeh:

source: Uuden itsenäisen ja riippumattoman muutoksenhakulautakunnan perustaminen vaaliluetteloa koskevia asioita varten
smn: 3 § valjâluvâttâlmân merkkim hinái uđâsmittem já valjâluvâttâllâm čoggim uđđâsist

source: Vaalien kehittäminen ja äänestämisen helpottaminen
smn: Uđđâ jiečânâs já sorjohánnáá nubástusuuccâmlävdikode vuáđudem valjâluvâttâlmân kyeskee aašij várás

source: Viranomaisten neuvotteluvelvoitteen vahvistaminen ja uusi säännös saamelaisten oikeuksien huomioimisesta viranomaisten toiminnassa
smn: Valjâi ovdedem já jienâstem älkkeedittem

source: Saamelaiskäräjien yleisen toimivallan kehittäminen
smn: Virgeomâhái ráđádâllâmkenigâsvuođâ nanodem já uđđâ njuolgâdus sämmilij vuoigâdvuođâi huámmášumán väldimist virgeomâhái tooimâst

source: Vanhentuneen sääntelyn nykyaikaistaminen
smn: Sämitige almos toimâvääldi ovdedem

source: Tutustu aiheeseen:
smn: Puárásmâm njuolgâdusâi modernistem

source: Saamelaiskäräjälain muutos | Saamelaiskäräjät
smn: Uáppáásm fáádán:

source: Oikeusministeriön hankesivu Saamelaiskäräjälain muuttamisesta
smn: Sämitiggelaavâ nubástus | Sämitigge

source: Saamelaiskäräjien tiedote 17.11.2022: Saamelaiskäräjälaki etenee eduskuntaan – Saamelaiskäräjät käsittelee asian mahdollisimman pian
smn: Riehtiministeriö hahâsijđo sämitiggelaavâ nubásmitmist

source: Oikeusministeriön tiedote 17.11.2022: Saamelaisten itsemääräämisoikeus ja itsehallinto vahvistuvat
smn: Sämitige tiäđáttâs 17.11.2022: Sämitiggelaavâ ovdán ovdâskoodán – Sämitigge kieđâvuš ääši nuuvt jotelávt ko máhđulâš

source: Lisätietoja:
smn: Riehtiministeriö tiäđáttâs 17.11.2022: Sämmilij jiešmeridemvuoigâdvuotâ já jiešhaldâšem nanosmuveh

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Lasetiäđuh:

source: Linkit:
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: https://www.flickr.com/photos/samediggi-saamelaiskarajat/albums
smn: Liiŋkah:

source: Saamelaiskäräjien Flickr-tililtä löydät kuvia mm. Saamelaiskäräjien toiminnasta, jäsenistä ja tapahtumista.
smn: https://www.flickr.com/photos/samediggi-saamelaiskarajat/albums

source: Kuvia voi käyttää tiedonvälitystä palveleviin tarkoituksiin hyviä tapoja noudattaen.
smn: Sämitige Flickr-tilist tun kaavnah kuuvijd ei. Sämitige tooimâst, jesânijn já tábáhtusâin.

source: Merkitsethän kuvan lähteen ja kuvaajan nimen.
smn: Kuuvijd puáhtá kevttiđ tiäđusirdem tárguttâssáid šiev taavij mield.
